package com.company.Repository;

public class Text {
    public final static String Text = "После всех ужасов, которые обрушились на столичный мир и верные ему пятьсот планет, появление на Макрагге призраков ни для кого не стало неожиданностью.\n" +
            "\n" +
            "Население Пятисот Миров доминиона Ультрамар пережило зверства на Калте и мерзкое предательство Лоргара. Оно привело к масштабному кровопролитию и всегалактическому опустошению, которое назвали “Гибельный Шторм”. Все без исключения испытали экзистенциальный шок. Колоссальные события надолго оставили в умах людей психологические шрамы и невидимые раны: боевые травмы, скорбь и личные потери, физические увечья, горечь, злобу, стрессовые расстройства, порождённые варпом ночные кошмары и ещё иные, неподдающиеся классификации последствия. Прошло более двух лет, как сгорел Калт, а его фантомы до сих пор преследовали граждан Ультрамара.\n" +
            "\n" +
            "Нет, единственное, чем смогли удивить последние явления, так это тем, что они были слишком реальными.\n" +
            "\n" +
            "Уже больше десяти ночей подряд призраки крались между высоких башен и стен Макрагг-сити, прячась в тенях Крепости и под тёмными небесами. Небесами, которые с момента появления Гибельного Шторма неизменно оставались беззвёздным и красно-коричневыми, как пропитавшаяся кровью красная ткань.\n" +
            "\n" +
            "Звёзды не сияли, ни одна не выглядела естественно или хотя бы такой же, как раньше. Даже самая яркая из четырёх лун столичной планеты редко проглядывала сквозь мрак космологического водоворота варп-шторма. Порой, когда орбитальные разрушители выполняли свою работу, в западных небесах можно было увидеть останки огромного военного корабля Несущих Слово “Яростная Бездна” — печальный пережиток былого кровопролития. Когда днём солнечные лучи освещали Макрагг, они падали на планету грязно-золотым туманом, словно пробивались сквозь дым над полем боя.\n" +
            "\n" +
            "Они падали на полюбившийся призракам город — Макрагг-сити, Магна Макрагг Цивитас, величайший город Имперского Востока, город столь могучий, что делил имя с планетой. Город был планетой, а планета городом. Он раскинулся в обширных низинах: от пиков Короны Геры на севере до моря на юге. Олицетворяя силу человеческой империи и одного конкретного человека.\n" +
            "\n" +
            "Призраки появлялись только после наступления темноты. Раздавались шаги в пустых коридорах, где никто не ходил; доносился шёпот из резных каменных блоков в стенах или из оснований лестниц; иногда можно было различить звуки быстро бежавших ног, которые мчались среди безлюдных колоннад; как-то раз послышался странный и печальный смех, эхом разлетевшийся по одеону; но чаще всего это была заунывная мелодия, словно водили смычком по струнному инструменту, игравшему в каком-то пронизанном пещерами месте вечного эха.\n" +
            "\n" +
            "Их слышали дворцовые гвардейцы во время ночных патрулей, повара и слуги, уборщики и сервиторы, спешившие на поздние совещания атташе и приехавшие в Резиденцию сенаторы. Их слышали повсюду: в высоком Каструме Палеополиса, где размещались Резиденция, Верховный Сенат и преценталианские казармы, делившие зазубренные вершины с монолитной и необъятной Крепостью Геры. В жилых районах, в самых бедных кварталах и рабочих хабах на южном побережье. В промышленных зонах восточных округов и даже в жалких трущобах за Сервиевой Стеной на западе.\n" +
            "\n" +
            "Вполне вероятно, что прежде, чем начали поступать первые сообщения, прошло несколько ночей. В новую тёмную эпоху младшие клерки и служащие стали робкими и суеверными и никто не хотел в одиночку рассказывать или жаловаться начальству, что возможно что-то услышал пустой комнате или покинутом крыле.\n" +
            "\n" +
            "Тем не менее, повелитель Макрагга, Мстящий Сын строго приказал докладывать ему обо всех необычных явлениях.\n" +
            "\n" +
            "— Мы больше не можем верить в физические принципы вселенной, — сказал он Ойтен. — Её законы теперь не работают так, как мы думали о них раньше. Ко всему, от чего можно было отмахнуться, посчитав игрой разума или плодом воображения нужно отнестись со всей серьёзностью и изучить. Варп просачивается в нас, Тараша, и мы пока не знаем и половины масок, которые он носит. Меня больше не захватят врасплох. Ко мне больше не подберутся незаметно.\n" +
            "\n" +
            "Как на Калте. Он не стал завершать фразу этими словами. Мстящий Сын редко заставлял себя произносить имя любимой планеты. Его преследовали собственные призраки.\n" +
            "\n" +
            "Ойтен довела приказ повелителя до сведения сотрудников Резиденции и чиновников Цивитас, но по прихоти судьбы именно она уже следующей ночью услышала смычковый инструмент в подсобном помещении бухгалтерии, где не было ни музыканта, ни инструмента, ни смычка, ни даже места или обстановки, чтобы появилось сопровождавшее мелодию эхо.";
}
